<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Documento sem título</title>
<style type="text/css">
#FlashID {	font-family: "Lucida Console", Monaco, monospace;
}

.CARRO {	
	color: #00F;
}
#menu ul {
	list-style: none;
	text-transform: uppercase;
}
#menu li {
	display: inline-block;
	background-color: #dddddd;
	padding: 10px;
	margin: 2px;
	}
#menu {
	display: block;
	position: static;
	left: 300px;
	top: 60px;
	}
#fsbg {
	height: 100%;
	width: 100%;
	position: fixed;
	left: 0px;
	top: 0px;
	z-index: -100;
	min-height: 100%;
	min-width: 1040px;
}
#menu li:hover {
	background-color: #606060;
	transition: background-color 1s;
	
}
a:link {
	color: #000;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #000;
}
a:hover {
	text-decoration: none;
	color: #FFF;
}
a:active {
	text-decoration: none;
	color: #000;
}
body {
	background-color: #DDD
}
p {
	text-align: justify;
	text-indent: 50px;
}
div#interface {
	width: 800px;
	background-color: #000;
	margin-top: 200px;
	margin-right: auto;
	margin-bottom: -20px;
	margin-left: auto;
	box-shadow: 0px 0px 20px #000;
	padding: 15px;
}
body,td,th {
	font-family: Arial, sans-serif;
	color: #CCC;
}
</style>
</head>

<body>
<img src="Dusty Old Car.jpg" name="fsbg" width="1600" height="1200" id="fsbg" />
<div id="interface">
<p> [Flash Aqui]</p>
<p>&nbsp; </p>
<p><img src="file:///C|/Users/reginaldo.fernandes/Desktop/Projeto final 2/Banner carros an 10.jpg" width="743" height="200" alt="fdsf" /></p>
<nav id="menu">
<ol>
  <p>
  <li><a href="index.html">HOME</a></li> <li><a href="carros.html">CARROS</a></li> 
  <li><a href="#">VIDEOS </a></li> <li><a href="#">CONTATOS</a></li></p>
  </ol>
</nav>
</p>
<h1>&nbsp;</h1>
<h1>&nbsp;</h1>
<h1><strong>O Primeiro  Autom&oacute;vel&nbsp;</strong></h1>
<p>O primeiro ve&iacute;culo  motorizado a ser produzido com prop&oacute;sito comercial foi um carro com apenas tr&ecirc;s  rodas. Este foi produzido, em 1885, pelo engenheiro alem&atilde;o Karl Benz e possu&iacute;a  um motor a&nbsp;gasolina. Chamado de&nbsp;motorwagen&nbsp;(carro  motorizado), as primeiras unidades foram produzidas pela empresa do inventor, a  Benz &amp; Co., na cidade alem&atilde; de Mannheim. Com sistema de arranque a manivela,  este primeiro autom&oacute;vel tinha pot&ecirc;ncia de 0,8 cv, podendo atingir 18 km/h.</p>
<p>Outro engenheiro  alem&atilde;o foi de extrema import&acirc;ncia nestes prim&oacute;rdios da hist&oacute;ria do autom&oacute;vel.  Em&nbsp;Stuttgart,&nbsp;Gottlieb Daimler inventou, em 1886, o primeiro  ve&iacute;culo de quatro rodas com motor de combust&atilde;o interna. Sua inven&ccedil;&atilde;o atingia a  velocidade m&aacute;xima de 16 km/h</p>
<h1>Evolu&ccedil;&atilde;o&nbsp;</h1>
<p>Algum tempo depois,  uma empresa francesa, chamada Panhard et Levassor, iniciou sua pr&oacute;pria produ&ccedil;&atilde;o  e venda de ve&iacute;culos. Em 1892, Henry Ford produziu seu primeiro Ford na Am&eacute;rica  do Norte.&nbsp;</p>
<p>Os ingleses demoraram  um pouco mais em rela&ccedil;&atilde;o aos outros pa&iacute;ses europeus devido &agrave; lei da bandeira  vermelha (1862). Esta impunha aos ve&iacute;culos transitar somente com uma pessoa em  sua frente, segurando uma bandeira vermelha como sinal de aviso. O Lanchester  foi o primeiro carro ingl&ecirc;s, e, logo ap&oacute;s dele, vieram outros como: Subean,  Swift, Humber, Riley, Singer, Lagonda, etc.&nbsp;</p>
<p>No ano de 1904,  surgiu o primeiro Rolls Royce com um radiador que n&atilde;o passaria por nenhuma  transforma&ccedil;&atilde;o. A Europa seguiu com sua frota de carros: na Fran&ccedil;a (De Dion  Bouton, Berliet, Rapid), na It&aacute;lia (Fiat, Alfa-Romeo), na Alemanha  (Mercedes-Benz), j&aacute; a Su&iacute;&ccedil;a e a Espanha partiram para uma linha mais potente e  luxuosa: o Hispano-Suiza.&nbsp;</p>
<p>Ap&oacute;s a&nbsp;Primeira Guerra Mundial, os fabricantes  partiram para uma linha de produ&ccedil;&atilde;o mais barata, os autom&oacute;veis aqui seriam mais  compactos e fabricados em s&eacute;ries. Tanto Henry Ford, nosEstados Unidos&nbsp;da Am&eacute;rica,  quanto Willian Morris, na Inglaterra, produziram modelos como: o Ford, o Morris  e o Austin. Estes tiveram uma sa&iacute;da impressionante das f&aacute;bricas. Impressionados  com o resultado, logo outras f&aacute;bricas come&ccedil;aram a produzir ve&iacute;culos da mesma  forma, ou seja, em s&eacute;rie.&nbsp;Este sistema de produ&ccedil;&atilde;o ficou conhecido  como&nbsp;fordismo.</p>
<p><br />
  <img src="LAGONDA 1938 1.jpg" alt="Lagonda1" name="lagonda1" width="256" height="192" id="lagonda1" /><img src="LAGONDA 1938 3.jpg" width="200" height="88" alt="Lagonda2" id="lagonda2"/><img src="LAGONDA 1938.jpg" alt="Lagonda3" name="lagonda3" width="200" height="133" id="lagonda3" /></p>
<h3>Lagonda modelo 1938
</h3>
<p>No caso do Brasil e  tamb&eacute;m em outros pa&iacute;ses da Am&eacute;rica Latina, esta evolu&ccedil;&atilde;o automotora chegou  somente ap&oacute;s a&nbsp;Segunda Guerra Mundial. J&aacute; na d&eacute;cada de 30,  f&aacute;bricas estrangeiras, como a Ford e a General Motors, colocaram suas linhas de  montagem no pa&iacute;s. Por&eacute;m, foi somente em 1956, durante o governo de Juscelino  Kubitschek que as multinacionais automotivas come&ccedil;aram a montar os autom&oacute;veis.  Primeiramente fabricaram caminh&otilde;es, camionetas, jipes, furg&otilde;es e, finalmente,  carros de passeio. Esta ind&uacute;stria foi iniciada pela F&aacute;brica Nacional de  Motores, que era respons&aacute;vel pela produ&ccedil;&atilde;o de caminh&otilde;es pesados. Posteriormente  vieram: autom&oacute;vel&nbsp;JK&nbsp;com estilo  Alfa-Romeo, Harvester, Mercedes-Benz do Brasil com seus caminh&otilde;es e &ocirc;nibus, a  Scania-Vabis e a Toyota.&nbsp;</p>
<p>Logo depois, carros  de passeio e camionetas come&ccedil;aram a ser fabricados: Volkswagem, DKW-Vemag,  Willys-Overland, Simca, Galaxie, Corcel (da Ford), Opala (da Chevrolet),  Esplanada, Regente e Dart (da Chrysler). Todos estes ve&iacute;culos, embora montados  no Brasil, eram projetados nas matrizes europeias e norte-americanas,  utilizando a maioria de pe&ccedil;as e equipamentos importados.&nbsp;</p>
<p>Diferente de  antigamente, hoje o autom&oacute;vel possui caracter&iacute;sticas como conforto e rapidez,  al&eacute;m de ser bem mais silencioso e seguro. Nos &uacute;ltimos anos, os carros v&ecirc;m  passando por in&uacute;meras mudan&ccedil;as, e estas, os tornam cada vez mais cobi&ccedil;ados por  grande parte dos consumidores. Todo o processo de fabrica&ccedil;&atilde;o gera milh&otilde;es de  empregos em todo mundo e movimenta bilh&otilde;es de d&oacute;lares, gerando lucros para as  multinacionais que os fabricam.</p>
<h1>Curiosidades</h1>
<p> Foi somente na  Exposi&ccedil;&atilde;o Universal de 1889, realizada em Paris, que o autom&oacute;vel foi divulgado  em n&iacute;vel mundial. Antes disso, poucas pessoas conheciam a inven&ccedil;&atilde;o e o  interesse era pequeno e restrito.</p>
<p> Nos primeiros anos  do s&eacute;culo XX, a maioria dos autom&oacute;veis produzidos era movida a energia el&eacute;trica  ou a vapor. Foi somente na d&eacute;cada de 1920 que os autom&oacute;veis com motor a  gasolina passaram a ter a prefer&ecirc;ncia dos consumidores.</p>
<p> A primeira corrida  de autom&oacute;veis da hist&oacute;ria ocorreu em 22 de julho 1894. O trajeto foi entre as  cidades francesas de Paris e Rouen. O percurso da corrida era de 125 km. Com  participa&ccedil;&atilde;o de 32 autom&oacute;veis (somente 8 terminaram), a prova foi vencida pelo  conde franc&ecirc;s Albert de Dion. Por&eacute;m, por desrespeitar v&aacute;rios regulamentos ele,  foi desclassificado. Ent&atilde;o, os jurados deram o pr&ecirc;mio aos fabricantes&nbsp;Panhard  Et Lavassor&nbsp;e&nbsp;Peugeot.</p>
<p> O primeiro pneu  para autom&oacute;veis foi lan&ccedil;ado em 1895 pela empresa francesa Michelin.</p>
<p> O primeiro  autom&oacute;vel chegou ao Brasil no ano de 1893. A grande novidade foi comprada pelo  inventor do avi&atilde;o, o brasileiro Santos Dumont.</p>
<p> Comemora-se em 13  de maio o Dia do Autom&oacute;vel.</p>
<p>[Uma imagen aqui]</p>
<p>&nbsp;</p>
<p><a href="http://www.youtube.com/watch?v=EOa5zXXGb8k" target="_blank"><img src="file:///C|/Users/reginaldo.fernandes/Desktop/Projeto final 2/youtube carros.jpg" width="195" height="40" alt="LKU" /></a> <a href="https://www.facebook.com/carros.antigos.73" target="_blank"><img src="file:///C|/Users/reginaldo.fernandes/Desktop/Projeto final 2/link facebook.jpg" width="195" height="40" alt="FAC" /></a> <a href="https://twitter.com/antigos" target="_blank"><img src="file:///C|/Users/reginaldo.fernandes/Desktop/Projeto final 2/link_twitter.jpg" width="195" height="40" alt="TWI" /></a></p>
<p>&nbsp;</p>
</div>
</body>
</html>
